[{
        "id": 1,
        "title": "Mango fruits are green when they are unripe",
        "price": 26.4,
        "description": "A mango is an edible stone fruit produced by the tropical tree Mangifera indica which is believed to have originated from the region between northwestern Myanmar, Bangladesh, and northeastern India.",
        "category": "Fruit",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/mango.png"
    },
    {
        "id": 2,
        "title": "Best Foods to Eat in the Morning",
        "price": 17.3,
        "description": "Breakfast is the first meal of the day eaten after waking from the night's sleep, in the morning.[1] The word in English refers to breaking the fasting period of the previous night.",
        "category": "Food",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/breakfast.png"
    }, {
        "id": 3,
        "title": "A hamburger is a food",
        "price": 43.44,
        "description": "A hamburger is a food, typically considered a sandwich, consisting of one or more cooked patties of ground meat, usually beef, placed inside a sliced bread roll or bun. The patty may be pan fried, grilled, smoked or flame broiled.",
        "category": "Food",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/burger.png"
    }, {
        "id": 4,
        "title": "Coffee Cake, Banana Cake, Funfetti cake",
        "price": 56.5,
        "description": "Cake is a form of sweet food made from flour, sugar, and other ingredients, that is usually baked. In their oldest forms, cakes were modifications of bread",
        "category": "Cake",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/cake.png"
    }, {
        "id": 5,
        "title": "Ben & Jerry's Chocolate Brownie Fudge",
        "price": 89.4,
        "description": "Ice cream is a sweet and refreshing treat. However, it's high in sugar, calories, and possibly additives and artificial ingredients. Thus, you should read labels carefully if you want a more wholesome dessert. Ice cream can be part of a healthy, well-balanced diet if consumed occasionally and in moderation.",
        "category": "Ice Cream",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/ice-cream.png"
    }, {
        "id": 6,
        "title": "Awesome Assam Tea",
        "price": 1,
        "description": "Tea is an aromatic beverage prepared by pouring hot or boiling water over cured or fresh leaves of Camellia sinensis, an evergreen shrub native to China and East Asia. After water, it is the most widely consumed drink in the world.",
        "category": "Drinks",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/tea.png"
    }, {
        "id": 7,
        "title": "Apples, bananas, berries, oranges, melons, pears, peaches, etc.",
        "price": 66.66,
        "description": "Vegetarian diets continue to increase in popularity. Reasons for following a vegetarian diet are varied but include health benefits, such as reducing your risk of heart disease, diabetes and some cancers.",
        "category": "Fruits",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/veg-food.png"
    }, {
        "id": 8,
        "title": "Sandwich for Morning",
        "price": 8.6,
        "description": "A sandwich is a food typically consisting of vegetables, sliced cheese or meat, placed on or between slices of bread, or more generally any dish wherein bread serves as a container or wrapper for another food type.",
        "category": "Food",
        "image": "https://raw.githubusercontent.com/Deepjyoti120/WhatsApp-Sell-DataBase-Api/master/product/sandwich.png"
    }
]